
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Erlauben"; ObjectID = "272"; */
"272.title" = "Erlauben";

/* Class = "NSMenuItem"; title = "Nachfragen"; ObjectID = "273"; */
"273.title" = "Nachfragen";

/* Class = "NSMenuItem"; title = "Abnehnen"; ObjectID = "274"; */
"274.title" = "Abnehnen";

/* Class = "NSMenuItem"; title = "Erlauben und zur Liste hinzufügen"; ObjectID = "276"; */
"276.title" = "Erlauben und zur Liste hinzufügen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server-Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server-Name";

/* Class = "NSTextFieldCell"; title = "Kennwort:"; ObjectID = "590"; */
"590.title" = "Kennwort:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "591"; */
"591.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Neues Konto registrieren"; ObjectID = "594"; */
"594.title" = "Neues Konto registrieren";

/* Class = "NSTextFieldCell"; title = "Registriere …"; ObjectID = "595"; */
"595.title" = "Registriere …";

/* Class = "NSButtonCell"; title = "Erlaube Klartext-Authentifizierung"; ObjectID = "596"; */
"596.title" = "Erlaube Klartext-Authentifizierung";

/* Class = "NSButtonCell"; title = "Altes SSL erzwingen"; ObjectID = "597"; */
"597.title" = "Altes SSL erzwingen";

/* Class = "NSButtonCell"; title = "Empfang neuer E-Mails anzeigen"; ObjectID = "598"; */
"598.title" = "Empfang neuer E-Mails anzeigen";

/* Class = "NSTextFieldCell"; title = "Verbindungsserver:"; ObjectID = "600"; */
"600.title" = "Verbindungsserver:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Ressource:"; ObjectID = "604"; */
"604.title" = "Ressource:";

/* Class = "NSTextFieldCell"; title = "E-Mails:"; ObjectID = "605"; */
"605.title" = "E-Mails:";

/* Class = "NSTextFieldCell"; title = "Sicherheit:"; ObjectID = "606"; */
"606.title" = "Sicherheit:";

/* Class = "NSTextFieldCell"; title = "Anwesenheits-Priorität:"; ObjectID = "607"; */
"607.title" = "Anwesenheits-Priorität:";

/* Class = "NSTextFieldCell"; title = "Abwesenheits-Priorität:"; ObjectID = "609"; */
"609.title" = "Abwesenheits-Priorität:";

/* Class = "NSTextFieldCell"; title = "Benachrichtigungen:"; ObjectID = "612"; */
"612.title" = "Benachrichtigungen:";

/* Class = "NSTextFieldCell"; title = "… zu Gruppe hinzufügen:"; ObjectID = "613"; */
"613.title" = "… zu Gruppe hinzufügen:";

/* Class = "NSButtonCell"; title = "SSL/TSL verlangen"; ObjectID = "615"; */
"615.title" = "SSL/TSL verlangen";

/* Class = "NSButtonCell"; title = "Genaue Zertifikatsprüfung"; ObjectID = "616"; */
"616.title" = "Genaue Zertifikatsprüfung";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "617"; */
"617.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Eigene Emoticons anzeigen"; ObjectID = "618"; */
"618.title" = "Eigene Emoticons anzeigen";

/* Class = "NSTextFieldCell"; title = "Proxy für Dateitransfer:"; ObjectID = "620"; */
"620.title" = "Proxy für Dateitransfer:";

/* Class = "NSButtonCell"; title = "Andere wissen lassen, wenn ich tippe"; ObjectID = "621"; */
"621.title" = "Andere wissen lassen, wenn ich tippe";

/* Class = "NSTextFieldCell"; title = "Schreiben:"; ObjectID = "622"; */
"622.title" = "Schreiben:";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "623"; */
"623.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "Musik:"; ObjectID = "625"; */
"625.title" = "Musik:";

/* Class = "NSButtonCell"; title = "Andere wissen lassen, was mein iTunes spielt"; ObjectID = "626"; */
"626.title" = "Andere wissen lassen, was mein iTunes spielt";

/* Class = "NSTextFieldCell"; title = "Geben Sie hier Ihre XMPP-Serveradresse ein:"; ObjectID = "627"; */
"627.title" = "Geben Sie hier Ihre XMPP-Serveradresse ein:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "oder wählen Sie einen öffentlichen Server aus dieser Liste aus:"; ObjectID = "632"; */
"632.title" = "oder wählen Sie einen öffentlichen Server aus dieser Liste aus:";

/* Class = "NSButtonCell"; title = "Neues Konto anfordern"; ObjectID = "633"; */
"633.title" = "Neues Konto anfordern";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "634"; */
"634.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Server-Website öffnen"; ObjectID = "635"; */
"635.title" = "Server-Website öffnen";

/* Class = "NSTextFieldCell"; title = "BOSH-Server:"; ObjectID = "644"; */
"644.title" = "BOSH-Server:";
